[basestyles]
"style0" = {bold, font_size=20.0, name="Heading 1"}
"style1" = {bold, font_size=18.0, name="Heading 2"}

[document]
T('概要', {bold, font_size=20.0})
NL({base="style0"})
T('拡大図')
NL
T('ホワイトハウスの構成')
NL
T('黄色い部分が「ホワイトハウス」と総称される大統領府、青い部分が「大統領公園」に指定されている敷地。')
NL
NL
T('ホワイトハウスは、日本の「首相官邸」と同様に勤務するスタッフらを含めた政権中枢を指す通称でもある。アメリカ合衆国大統領行政府の中の一部局である「ホワイトハウス・オフィス」。「ホワイトハウス事務局」の日本語表記も見られる。前者の内、特に主要な4つの建物であるエグゼクティヴ・レジデンス、ウエストウイング（西棟）、イーストウイング（東棟）、アイゼンハワー行政府ビル、4庭園のローズ・ガーデン、ジャクリーン・ケネディ・ガーデン、ノース・ローン、サウス・ローンを「ホワイトハウス・コンプレックス」と総称する。')
NL
NL
T('アメリカ合衆国の首都であるワシントンD.C.の中心部に所在し、その住所である「ペンシルベニア通り1600番地 (1600 Pennsylvania Avenue)」はアメリカで最も有名な住所である。')
NL
NL
T('エグゼクティヴ・レジデンス（英語版）', {font_size=18.0})
NL({base="style1"})
T('    「メインハウス (Main House）」などとも呼ばれ、大統領とその家族が暮らす公邸であるほか、外国首脳や議会関係者など要人との会談や、条約や重要法案の調印式、上級公職の任命会見、重要な記者会見、訪問者との会見、晩餐会やレセプション、その他の公的な行事が行われる場所でもある。レジデンスからは「コロナード (Colonnade)」と呼ばれる渡り廊下が東西に伸びてそれぞれウエストウイングやイーストウイングに連結している。コロナード自体も、中に事務室が入居する大規模な連結棟である。')
NL
T('ウエストウイング')
NL({base="style1"})
T('    「オーバルオフィス（英語版）」と称される大統領執務室をはじめ、閣議室、国家安全保障会議室のほか、副大統領、首席補佐官、大統領補佐官、報道官、法律顧問、上級顧問などの上級スタッフのオフィスなどが入る、アメリカ政府の中枢。地下は世界に展開するアメリカ軍や関係機関と情報連携するシチュエーションルームがある。')
ENDMARK
